"LBTextInputTitle" = "Tagesdiffernz (1,-3…) oder Wochentag (Sonntag, So…) eingeben";
"LBSummary" = "⇧⏎ = Format einstellen, ⌥⏎ = Alternatives Format verwenden
Diese Aktion fügt je nach Benutzung …
1. das aktuelle Datum ein oder …
2. ein Datum in oder vor einer Anzahl von Tagen (3, -1) bzw. ein Datum eines kommenden Wochentages (Sonntag, So) ein. Hierfür Leertaste drücken.
Format: yyyy-MM-dd";
"CFBundleName" = "Datum einfügen";
